["siege", "snow", "hit", "psaf", "attention", "3.3", "world", "cov-2", "factor", "east", "field", "positive", "provoke", "consulting", "artificially", "1889", "think", "1847", "hygiene", "marcellinus", "exacerbate", "catholic", "cases.a", "50", "ravage", "critical", "swine", "hundredth", "fatal", "fall", "censor", "design", "sell", "hemorrhagic", "norovirus", "young", "seleucia", "continue", "plasma", "europe", "segment", "93,385", "cough", "28,800\u2013130,000", "behaviour", "16", "overcrowded", "large", "uk", "cdc", "exemption", "herd", "condom", "generally", "disease", "uvis", "hurricane", "level", "affect", "scholar", "medical", "metropolis", "0.04", "typical", "bisexual", "distancing", "substantial", "1.4", "6,000", "ratio", "practice", "contact", "client", "decedent", "63,110", "caution", "narrow", "law", "consist", "burmese", "member", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "miss", "wear", "1854", "\u03c0\u1fb6\u03bd", "unit", "advisor", "patient", "weakness", "ecosystem", "bodily", "respiratory", "numerical", "devastate", "initially", "throat", "parochial", "realize", "divide", "diplomatic", "target", "antonine", "estimate", "airlines", "manufacture", "relation", "dehydration", "expression", "ii", "incomplete", "states", "sink", "treat", "neutral", "class", "originating", "sneezing", "2.6", "mitigate", "emperor", "st", "5,000", "1849", "available", "expand", "play", "weaken", "ancient", "equilibrium", "biosecurity", "nought", "claim", "intervention", "deficiency", "october", "contemporary", "428", "skin", "actively", "ensure", "respond", "church", "turn", "fece", "department", "new", "notice", "poverty", "upmc", "dio", "epidemic", "chief", "joint", "hygienic", "ammianus", "mid-20th", "metropolitan", "3\u20135", "origin", "crowded", "experience", "southwest", "virus", "sense", "extent", "dynamically", "director", "diagnose", "anal", "tobacco", "consider", "surround", "relevant", "h2n3", "zero", "handle", "key", "track", "rarely", "southern", "development", "small", "dry", "civilian", "instead", "diversity", "prolong", "half", "witness", "scientific", "infectious", "nosocomial", "beak", "type", "0.09", "blood", "funding", "prepare", "birmingham", "attribute", "dipstick", "misinformation", "20th", "sweet", "trigger", "solid", "border", "decrease", "writer", "thinking", "unintended", "see", "amount", "1855", "scheme", "lancet", "dose", "event", "different", "un", "workplace", "traveler", "dynamically.in", "titre", "worker", "susceptible", "application", "dimensionless", "day", "kinshasa", "avert", "spreading.hiv", "minimize", "christian", "subsequently", "helical", "argentine", "outside", "dynamic", "die", "report", "accord", "evade", "action", "disruption", "principal", "security", "access", "certain", "primarily", "previous", "render", "london", "carry", "2020", "icosahedral", "system", "tank", "heroin", "1636", "september", "64,472", "australia", "sufficiently", "republic", "population", "knowledgeable", "cause", "classify", "finding", "thousand", "tanzania", "seaport", "aurelius", "meet", "guideline", "cholera", "decade", "500", "insect", "increase", "sichuan", "protection", "integration", "international", "place", "casualty", "pandemic", "begin", "needle", "seasonal", "smallpox", "author", "flu", "august", "vary", "recently", "donor", "supersede", "war", "2012", "recurrence", "capability", "adapt", "acute", "inside", "pan", "centers", "12", "say", "conform", "candidate", "regulation", "negative", "study", "describe", "rate", "free", "operator", "2018.the", "chlamydia", "confer", "parameter", "sparse", "supply", "volume", "diplomacy", "mode", "man", "encode", "interfere", "involved", "20.6", "central", "company", "observation", "breeding", "nature", "compile", "set", "effectively", "hiv", "iii", "14th", "facilitate", "continuously", "sex", "improve", "coordination", "researcher", "safe", "1929\u20131930", "284,000", "spanish", "local", "assessment", "recommend", "rome", "religion", "border.yunnan", "shortness", "accurate.prevention", "2015.sub", "cover", "early", "covid-19", "burial", "police", "strong", "4", "zinc", "political", "effort", "delivery", "infection", "superinfection", "example", "index", "complex", "april", "sore", "virion", "clinical", "culprit", "11\u201321", "natural", "spectrum", "shortlist", "infectivity", "actual", "percentage", "significant", "2.5", "nonprofit", "december", "mild", "acquire", "dormant", "slow", "80", "drinking", "geographic", "develop", "tool", "coli", "restriction", "warning", "north", "legion", "demos", "typically", "bed.the", "express", "non", "fever", "owner", "c\u00f3rdoba", "seven", "conclusion", "ocsme", "private", "importation", "249", "campaign", "unclear", "foreign", "commonly", "middle", "originate", "80/20", "protein", "reconstruction", "lack", "12,000", "millilitre", "march", "superspreading", "1595", "therapy", "microorganism", "air", "pneumonia", "last", "organism", "empire", "run", "proportion", "vibrio", "aftermath", "directly", "wide", "0.08", "environmental", "similar", "preparedness", "million", "inflame", "lovebird", "eliminate", "loss", "illness", "weekly", "headache", "assess", "simultaneously", "month", "gaul", "add", "associate", "usually", "psittacosis", "minuscule", "2009", "contrast", "hepatitis", "gene", "exchange", "malnourishment", "culture", "hard", "program", "brest", "emerge", "xiii", "support", "controversy", "elasticity", "transmissibility", "sexual", "5", "shortly", "5th", "unprotected", "framework", "capacity", "pregnancy", "saliva", "communicate", "rehydration", "promote", "martinus", "14", "stop", "h2n1", "mathematical", "preventive", "immunodeficiency", "ongoing", "x.", "management", "overlap", "raise", "infect", "billion", "chronically", "anthony", "h1n1", "relatively", "polio", "crisis", "argentina", "plant", "archaea", "way", "flavivirus", "poor", "facility", "earth", "horizontal", "medication", "evolve", "province", "choice.cholera", "watery", "survive", "commemorate", "capable", "hypothetical", "globally.there", "calculate", "biologist", "outpatient", "15\u201349", "people", "naturally", "global", "approach", "stable", "purpose", "policy", "reproduction", "pass", "rare", "fluid", "2014", "receive", "identical", "1603", "broad", "chronic", "contagious", "france", "airflow", "truck", "0.06", "examiner", "subtype", "feature", "cease", "assay", "refer", "care", "electrolyte", "recent", "postmortem", "ssev", "garden", "ability", "exercise", "scenario", "especially", "262", "western", "time", "hospital", "nihilent", "15", "30", "supplementation", "racism", "attract", "statistic", "fatigue", "pacific", "virulence", "0.1%.in", "like", "issue", "165", "active", "587", "c", "rise", "effective", "capture", "strategy", "testing", "highly", "currently", "diarrhea", "monitoring", "collaboration", "domestic", "national", "1611", "grant", "government", "misdiagnosis", "hour", "0", "school", "aggressive", "determine", "england", "genetic", "575,000", "monitor", "king", "pain", "produce", "placeholder", "cramp", "infected.in", "discrimination", "grow", "country", "account", "regard", "average", "bacterial", "hypodermic", "old", "particle", "morale", "confinement", "science", "shortage", "zika", "accurate", "route", "assume", "famine", "reach", "bear", "dependent", "antiretroviral", "parish", "parrot", "theatrical", "700", "advance", "peak", "function", "chinese", "criterion", "result", "administration", "casual", "cell", "location", "winter", "bacterium", "sneeze", "group", "outbreak", "fund", "vomiting", "black", "congo", "link", "cytomegalovirus", "complication", "protect", "xinjiang", "clerk", "stage", "current", "basic", "child", "guide", "saharan", "bring", "source", "constant", "aphid", "context", "speculative", "idea", "initial", "certainly", "immunize", "ivanovsky", "r_{0", "bill", "educate", "artificial", "californian", "linear", "united", "allow", "immunity", "wrinkling", "aire", "caribbean", "predict", "deadly", "officially", "model", "possess", "discuss", "molecule", "dna", "smell", "1819", "exist", "count", "import", "high", "successive", "18,000", "exposure", "registrar", "conflict", "1985", "bone", "years.in", "return", "inner", "0.03", "burden", "animal", "transfusion", "psittaci", "publish", "recommendation", "range", "eventuality", "gather", "impression", "e.g.", "symptom", "146", "1.1", "beneficial", "yunnan", "disaster", "filovirus", "maintain", "double", "absolute", "2010", "ml", "regent", "i.e.", "federal", "headline", "gay", "america", "successful", "vaccine", "afflict", "future", "rhine", "0.11", "infectiousness", "adult", "board", "stress", "host", "breastfeeding", "secretion", "2016", "symptomatic", "variety", "west", "order", "750", "multiple", "occur", "sustained", "aviary", "tetanus", "gastroenteritis", "isolation", "approximately", "eye", "contaminate", "biodefense", "human", "indian", "slightly", "1930", "individual", "tanzanian", "primary", "mean", "call", "2,000", "emergency", "water", "act", "dmitri", "public", "absence", "illness.the", "institute", "superspreade", "denote", "hand", "series", "user", "sapphire).developed", "organization", "common", "endemic", "response", "200", "recession", "capital", "mosaic", "majority", "kill", "beijerinck", "quadrant", "state", "r_{0}>1", "american", "bacteria", "42,739", "1920", "weapon", "sputum", "prior", "internet", "late", "1,841", "reproductive", "worshipful", "buenos", "overall", "attack", "safety", "drug", "t", "construction", "cfr", "antibiotic", "spread", "reproduce", "use", "continent", "mother", "regular", "classification", "crespigny", "troop", "specie", "appear", "syndrome", "largely", "psi", "sweat", "han", "ebola", "green", "1965", "americans", "major", "magnitude", "quality", "h3n2", "service", "project", "circulate", "accelerate", "r_{0}<1", "structure", "riley", "tumor", "1995", "cassius", "ringer", "prophylaxis", "requirement", "greek", "fort", "victim", "17", "value", "galen", "prevent", "mistake", "furthermore", "depend", "r", "person", "south", "disproportionately", "reduction", "solve", "lockdown", "time\u22121", "2", "measure", "period", "latin", "priority", "false", "prefer", "cure", "important", "suspect", "housewife", "survival", "press", "municipality", "process", "tuberculosis", "cemetery", "expect", "tourist", "possible", "charter", "today", "license", "salty", "inadequate", "virology", "aids", "37.9", "pathway", "zoonotic", "influenza", "prevalence", "role", "transfer", "live", "allergy", "dropping", "e.", "1998", "formation", "h1n2", "view", "feed", "contagion", "newspaper", "atypical", "combine", "unsafe", "army.australian", "chs", "date", "27,545", "hiv-1", "death", "epidemiological", "responsibility", "imbalance", "release", "measle", "instance", "1980s", "cholerae", "incidence", "1989", "show", "come", "microscope", "likely", "hpv", "breathe", "region", "intend", "help", "75\u2013200", "unusually", "age", "particles.viral", "immune", "recognize", "pronounce", "load", "county", "nation", "1918", "low", "r_{t", "110", "exposure.cholera", "concerned", "mid", "city", "marrow", "adopt", "disinfect", "eastern", "evaluate", "push", "food", "family", "bluish", "convention", "165\u2013166", "faecal", "crash", "york", "description", "viral", "blueprint", "history.the", "piece", "need", "7.06", "put", "record", "rotavirus", "coughing", "steady", "correlate", "uninfected", "simulation", "strain", "1997", "eutropius", "manpower", "incubation", "chicago", "production", "\u2212", "duration", "1892", "situation", "ocme", "\\displaystyle", "definition", "southeast", "accompany", "0.3", "agree", "second", "over.subsequent", "jersey", "technology", "mesopotamian", "collect", "2017.south", "alfonso", "titer", "chance", "e", "australian", "form", "agent", "widow", "break", "simpson", "research", "independent", "166", "awareness", "evaluation", "rafe", "indo", "make", "confirm", "risk", "pathogen", "suppression", "mask", "discovery", "database", "container", "seafood", "mortality", "term", "conversely", "certainty", "encourage", "intravenous", "2007", "severe", "democratic", "obsolete", "position", "nearly", "routine", "focus", "worldwide", "lucius", "identification", "transmission", "effect", "replace", "borne", "recover", "retroviruses.method", "washing", "pre-", "army", "remain", "carthage", "journal", "china", "module", "transplantation", "participate", "require", "transportation", "illegally", "enable", "kingdom", "32", "analysis", "loss.hiv", "concern", "simple", "replacement", "self-replicators.viruses", "list", "lactate", "contacts.ssev", "widespread", "generate", "historical", "pig", "breath", "closure", "evolution", "180", "contain", "suburban", "siv", "present", "r_{e", "sanitation", "health", "johns", "possibly", "near", "undercooked", "hhs", "number", "growth", "face", "able", "28,877", "great", "outline", "base", "visitor", "coat", "<", "haskell", "mouth", "year", "2019", "bloomberg", "rapidly", "gradual", "jump", "consequence", "envelope", "subject", "capsid", "prevention", "perceive", "weight", "rapid", "bishop", "grave", "reasonable", "household", "1", "brazil", "potential", "agency", "shedding", "network", "charge", "mobile", "later", "exclude", "life", "1993", "difficulty", "fast", "bc", "2000", "sars", "microbiology", "de", "useful", "biological", "canada", "optical", "trace", "mass", "scale", "area", "confuse", "oiv", "characteristic", "create", "2005", "1929", "unforeseen", "entity", "identify", "africa", "physician", "governmental", "activate", "material", "necessary", "hospitalization", "ad", "offer", "john", "implication", "bird", "immunization", "compare", "vaccination", "icra", "diagnosis", "b", "sea", "laboratory", "history", "2015", "propose", "condition", "flight", "250,000", "oral", "marcus", "superspreader", ">", "prolonged", "mainly", "official", "continually", "conduct", "39.5", "explanation", "expose", "rice", "literature", "somewhat", "permission", "lead", "discomfort", "antiviral", "resource", "sinologist", "vaccines", "1898", "saffir", "solution", "camp", "economic", "hopkins", "muscle", "general", "eradicate", "incident", "31,156", "force", "flexible", "plasmid", "district", "detail", "decline", "h3n1", "january", "discover", "organ", "toll", "secondary", "travel", "particularly", "speculate", "misconception", "quarter", "provide", "severely", "society", "storm", "u.s", "crimson", "efficacy", "fauci", "kansas", "declare", "surface", "bioeconomy", "chill", "original", "launch", "post", "progress", "germany", "normal", "sick", "expected", "submicroscopic", "follow", "wave", "subsequent", "developed", "usaid", "ban", "ocean", "represent", "driver", "indigenous", "respect", "take", "engineering", "entire", "numerous", "wuhan", "189", "severity", "primate", "include", "limited", "globally", "61", "maximum", "800", "contract", "woman", "expectancy", "filtering", "treatment", "unknown", "s", "etc", "cold", "vector", "distress", "baby", "epidemiology", "know", "odd", "169", "particular", "transmit", "770,000", "foot", "benefit", "write", "specific", "social", "6.8", "intestine", "involve", "rule", "problem", "suck", "india", "education", "copy", "deliberate", "shape", "size", "visit", "inhaling", "soon", "cytokine", "immunocompromise", "rna", "healthcare", "historian", "affected", "work", "analogous", "scientist", "cyprian", "trade", "100", "opportunistic", "course", "clinician", "resemble", "selection", "1840", "migrant", "antibody", "globe", "hundred", "simultaneous", "311", "self", "extreme", "ventilation", "reduce", "sap", "classic", "replicate", "asia", "unified", "appropriate", "1983", "roman", "sourcing", "office", "community", "antoninus", "collaborative", "11", "amazon", "tear", "mitigation", "quantity", "information", "go", "xenophobia", "spain", "note", "long", "1981", "historically", "many.viral", "impact", "1858", "hazard", "150,000", "infected", "verus", "evolutionary", "century", "concept", "datum", "implement", "1592", "case", "interest", "fatality", "maryland", "brief", "test", "20", "previously", "control", "clean", "depression", "0.05", "start", "subspeciality", "sharing", "method", "2018", "center", "article", "modern", "total", "2017", "february", "belief", "works", "abbreviate", "planning", "expert", "seek", "stool", "x", "4.5", "give", "prove", "find", "build", "edge", "sanskrit", "responsible", "lipid", "document", "story", "plague", "environment", "extra", "co", "coronavirus", "november", "understand"]